Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# FailedPlayVideoFormat
source: Failed to play video: {0}
af_za: Kon nie video speel nie: {0}
am_et: ቪዲዮ ማጫወት አልተሳካም፦ {0}
as_in: ভিডিঅ' চলাবলৈ বিফল: {0}
az_latn_az: Video oynadıla bilmədi: {0}
be: Не ўдалося прайграць відэа: {0}
bg_bg: Неуспешно възпроизвеждане на видео: {0}
bn_bd: ভিডিও চালানো ব্যর্থ হয়েছে: {0}
bs_latn_ba: Reprodukcija videozapisa nije uspjela: {0}
ca_es: No s’ha pogut reproduir el vídeo: {0}
cs: Video se nepodařilo přehrát: {0}
da_dk: Videoafspilning mislykkedes: {0}
de_de: Video konnte nicht abgespielt werden: {0}
el_gr: Αποτυχία αναπαραγωγής βίντεο: {0}
es_mx: Error al reproducir el video: {0}
et_ee: Video esitamine ebaõnnestus: {0}
eu: Ezin izan da bideoa erreproduzitu: {0}
fi_fi: Videon toisto epäonnistui: {0}
fil_ph: Hindi na-play ang video: {0}
fr_ca: Échec de la lecture de la vidéo : {0}
gl_es: Erro ao reproducir o vídeo: {0}
gu_in: વીડિયો ચલાવવામાં નિષ્ફળ: {0}
hi_in: वीडियो चलाने में विफल: {0}
hu: A videó lejátszása sikertelen: {0}
hy_am: Տեսանյութի նվագարկումը ձախողվեց՝ {0}
id_id: Gagal memutar video: {0}
is_is: Ekki tókst að spila myndskeið: {0}
it_it: Riproduzione video non riuscita: {0}
ja_jp: 動画の再生に失敗しました: {0}
ka_ge: ვიდეოს დაკვრა ვერ მოხერხდა: {0}
kk_kz: Видеоны ойнату сәтсіз аяқталды: {0}
km_kh: ចាក់វីដេអូមិនបានសម្រេច៖ {0}
kn: ವೀಡಿಯೊ ಪ್ಲೇ ವಿಫಲವಾಗಿದೆ: {0}
ko_kr: 동영상 재생 실패: {0}
ky_kg: Видео ойнотулбай калды: {0}
lo_la: ຫຼິ້ນວິດີໂອບໍ່ສຳເລັດ: {0}
lt_lt: Nepavyko paleisti vaizdo įrašo: {0}
lv: Neizdevās atskaņot videoklipu: {0}
mk_mk: Не успеа репродукцијата на видео: {0}
ml_in: വീഡിയോ പ്ലേ ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു: {0}
mn_mn: Видео тоглуулж чадсангүй: {0}
mr_in: व्हिडिओ प्ले करण्यात अयशस्वी: {0}
ms_my: Gagal memainkan video: {0}
my: ဗီဒီယိုဖွင့်ခြင်း မအောင်မြင်ပါ: {0}
ne_np: भिडियो चलाउन असफल: {0}
nl_nl: Video afspelen mislukt: {0}
no: Kunne ikke spille av video: {0}
or_in: ଭିଡିଓ ଚଲାଇବା ବିଫଳ: {0}
pa_in: ਵੀਡੀਓ ਚਲਾਉਣ ਵਿੱਚ ਅਸਫਲ: {0}
pl: Nie udało się odtworzyć filmu: {0}
pt_br: Falha ao reproduzir vídeo: {0}
ro: Redarea videoclipului a eșuat: {0}
ru_ru: Не удалось воспроизвести видео: {0}
si_lk: වීඩියෝව ධාවනය කිරීමට අසමත්: {0}
sk_sk: Video sa nepodarilo prehrať: {0}
sl_si: Predvajanje videoposnetka ni uspelo: {0}
sq_al: Luajtja e videos dështoi: {0}
sr_cyrl_rs: Репродукција видеозаписа није успјела: {0}
sv: Det gick inte att spela upp videon: {0}
sw_ke: Imeshindikana kucheza video: {0}
ta: வீடியோவை இயக்க முடியவில்லை: {0}
te_in: వీడియోను ప్లే చేయడం విఫలమైంది: {0}
th: เล่นวิดีโอไม่สำเร็จ: {0}
tr_tr: Video oynatılamadı: {0}
uk: Не вдалося відтворити відео: {0}
uz: Videoni ijro qilib bo‘lmadi: {0}
vi_vn: Không thể phát video: {0}
zh_cn: 视频播放失败：{0}
zh_tw: 影片播放失敗：{0}
zu_za: Yehlulekile ukudlala ividiyo: {0}

source: From subscriptions
af_za: Van intekeninge
am_et: ከምዝገባዎች
as_in: ছাবস্ক্ৰিপচনৰ পৰা
az_latn_az: Abunəliklərdən
be: З падпісак
bg_bg: От абонаменти
bn_bd: সাবস্ক্রিপশন থেকে
bs_latn_ba: Iz pretplata
ca_es: De les subscripcions
cs: Z odběrů
da_dk: Fra abonnementer
de_de: Aus Abos
el_gr: Από συνδρομές
es_mx: De las suscripciones
et_ee: Tellimustest
eu: Harpidetzetatik
fi_fi: Tilauksista
fil_ph: Mula sa mga subscription
fr_ca: Depuis les abonnements
gl_es: Das subscricións
gu_in: સબ્સ્ક્રિપ્શનમાંથી
hi_in: सदस्यताओं से
hu: Feliratkozásokból
hy_am: Բաժանորդագրություններից
id_id: Dari subscription
is_is: Úr áskriftum
it_it: Dalle iscrizioni
ja_jp: 登録チャンネルから
ka_ge: გამოწერებიდან
kk_kz: Жазылымдардан
km_kh: ពីការជាវ
kn: ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್‌ಗಳಿಂದ
ko_kr: 구독에서
ky_kg: Жазылуулардан
lo_la: ຈາກການຕິດຕາມ
lt_lt: Iš prenumeratų
lv: No abonementiem
mk_mk: Од претплати
ml_in: സബ്‌സ്‌ക്രിപ്ഷനുകളിൽ നിന്ന്
mn_mn: Захиалгуудаас
mr_in: सदस्यतांमधून
ms_my: Daripada langganan
my: စာရင်းသွင်းမှုများမှ
ne_np: सदस्यताबाट
nl_nl: Van abonnementen
no: Fra abonnementer
or_in: ସବସ୍କ୍ରିପସନ୍‌ରୁ
pa_in: ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਤੋਂ
pl: Z subskrypcji
pt_br: Das subscrições
ro: Din abonamente
ru_ru: Из подписок
si_lk: දායකත්වවලින්
sk_sk: Z odberov
sl_si: Iz naročnin
sq_al: Nga abonimet
sr_cyrl_rs: Из претплата
sv: Från prenumerationer
sw_ke: Kutoka usajili
ta: சந்தாக்களிலிருந்து
te_in: సబ్‌స్క్రిప్షన్‌ల నుండి
th: จากการติดตาม
tr_tr: Aboneliklerden
uk: З підписок
uz: Obunalardan
vi_vn: Từ kênh đăng ký
zh_cn: 来自订阅内容
zh_tw: 來自訂閱內容
zu_za: Okuvela kokubhaliselwe

source: Glass effect
af_za: Glaseffek
as_in: গ্লাছ প্ৰভাৱ
az_latn_az: Şüşə effekti
be: Эфект шкла
bs_latn_ba: Efekat stakla
cs: Efekt skla
de_de: Glaseffekt
es_mx: Efecto de cristal
eu: Beira-efektua
fi_fi: Lasitehoste
gl_es: Efecto de vidro
hi_in: ग्लास प्रभाव
hu: Üveghatás
ja_jp: ガラス効果
ka_ge: მინის ეფექტი
kk_kz: Шыны әсері
kn: ಗಾಜಿನ ಪರಿಣಾಮ
ko_kr: 유리 효과
ky_kg: Айнек эффекти
lv: Stikla efekts
mn_mn: Шилэн эффект
my: မှန်အကျိုးသက်ရောက်မှု
no: Glasseffekt
pl: Efekt szkła
pt_br: Efeito de vidro
ro: Efect de sticlă
ru_ru: Эффект стекла
sk_sk: Efekt skla
sq_al: Efekti i xhamit
sr_cyrl_rs: Ефекат стакла
sv: Glaseffekt
ta: கண்ணாடி விளைவு
te_in: గ్లాస్ ప్రభావం
th: เอฟเฟกต์กระจก
uk: Ефект скла
uz: Shisha effekti
zh_tw: 玻璃效果
zu_za: Umphumela wengilazi

# GlassEffectDescription
source: Blur navigation bars
af_za: Vervaag navigasiebalke
as_in: নেভিগেশ্বন বাৰসমূহ অস্পষ্ট কৰক
az_latn_az: Naviqasiya panellərini bulanıqlaşdır
be: Размываць панэлі навігацыі
bs_latn_ba: Zamuti navigacijske trake
cs: Rozmazat navigační panely
de_de: Navigationsleisten weichzeichnen
es_mx: Desenfocar las barras de navegación
eu: Lausotu nabigazio-barrak
fi_fi: Sumenna navigointipalkit
gl_es: Desenfocar as barras de navegación
hi_in: नेविगेशन बार धुंधले करें
hu: Navigációs sávok elmosása
ja_jp: ナビゲーションバーをぼかす
ka_ge: ნავიგაციის ზოლების დაბინდვა
kk_kz: Навигация жолақтарын бұлдырату
kn: ನ್ಯಾವಿಗೇಶನ್ ಬಾರ್‌ಗಳನ್ನು ಮಸುಕುಗೊಳಿಸಿ
ko_kr: 탐색 모음 흐리게 표시
ky_kg: Багыттоо тилкелерин бүдөмүктөтүү
lv: Aizmiglot navigācijas joslas
mn_mn: Чиглүүлэх мөрүүдийг бүдгэрүүлэх
my: လမ်းညွှန်ဘားများကို မှုန်ဝါးစေမည်
no: Gjør navigasjonsfeltene uskarpe
pl: Rozmyj paski nawigacji
pt_br: Desfocar as barras de navegação
ro: Estompează barele de navigare
ru_ru: Размывать панели навигации
sk_sk: Rozmazať navigačné panely
sq_al: Turbullo shiritat e navigimit
sr_cyrl_rs: Замагли траке за навигацију
sv: Gör navigeringsfälten oskarpa
ta: வழிசெலுத்தல் பட்டைகளை மங்கலாக்கு
te_in: నావిగేషన్ బార్‌లను బ్లర్ చేయండి
th: เบลอแถบนำทาง
uk: Розмивати панелі навігації
uz: Navigatsiya panellarini xiralashtirish
zh_tw: 模糊導覽列
zu_za: Fiphaza amabha okuzulazula

# HistoryLoadFailed
source: Failed to load history
af_za: Kon nie geskiedenis laai nie
am_et: ታሪክ መጫን አልተሳካም
as_in: ইতিহাস লোড কৰাত বিফল
az_latn_az: Tarixçə yüklənə bilmədi
be: Не ўдалося загрузіць гісторыю
bg_bg: Историята не можа да бъде заредена
bn_bd: ইতিহাস লোড করা যায়নি
bs_latn_ba: Nije moguće učitati povijest
ca_es: No s’ha pogut carregar l’historial
cs: Historii se nepodařilo načíst
da_dk: Kunne ikke indlæse historik
de_de: Verlauf konnte nicht geladen werden
el_gr: Αποτυχία φόρτωσης ιστορικού
es_mx: No se pudo cargar el historial
et_ee: Ajaloo laadimine ebaõnnestus
eu: Ezin izan da historia kargatu
fi_fi: Historian lataaminen epäonnistui
fil_ph: Hindi na-load ang history
fr_ca: Impossible de charger l’historique
gl_es: Non se puido cargar o historial
gu_in: ઇતિહાસ લોડ કરવામાં નિષ્ફળ
hi_in: इतिहास लोड नहीं हो सका
hu: Az előzmények betöltése sikertelen
hy_am: Չհաջողվեց բեռնել պատմությունը
id_id: Gagal memuat histori
is_is: Ekki tókst að hlaða ferli
it_it: Impossibile caricare la cronologia
ja_jp: 履歴を読み込めませんでした
ka_ge: ისტორიის ჩატვირთვა ვერ მოხერხდა
kk_kz: Тарихты жүктеу сәтсіз аяқталды
km_kh: ផ្ទុកប្រវត្តិមិនបានសម្រេច
kn: ಇತಿಹಾಸ ಲೋಡ್ ವಿಫಲವಾಗಿದೆ
ko_kr: 기록을 불러오지 못했습니다
ky_kg: Тарыхты жүктөө ишке ашкан жок
lo_la: ໂຫຼດປະຫວັດບໍ່ສຳເລັດ
lt_lt: Nepavyko įkelti istorijos
lv: Neizdevās ielādēt vēsturi
mk_mk: Не успеа вчитувањето на историјата
ml_in: ചരിത്രം ലോഡ് ചെയ്യുന്നത് പരാജയപ്പെട്ടു
mn_mn: Түүхийг ачаалж чадсангүй
mr_in: इतिहास लोड करण्यात अयशस्वी
ms_my: Gagal memuatkan sejarah
my: မှတ်တမ်း တင်ခြင်း မအောင်မြင်ပါ
ne_np: इतिहास लोड गर्न असफल
nl_nl: Kan geschiedenis niet laden
no: Kunne ikke laste historikk
or_in: ଇତିହାସ ଲୋଡ୍ ବିଫଳ
pa_in: ਇਤਿਹਾਸ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie udało się wczytać historii
pt_br: Não foi possível carregar o histórico
ro: Istoricul nu a putut fi încărcat
ru_ru: Не удалось загрузить историю
si_lk: ඉතිහාසය පූරණය කිරීම අසාර්ථකයි
sk_sk: Históriu sa nepodarilo načítať
sl_si: Zgodovine ni bilo mogoče naložiti
sq_al: Ngarkimi i historikut dështoi
sr_cyrl_rs: Није могуће учитати повијест
sv: Det gick inte att läsa in historiken
sw_ke: Imeshindikana kupakia historia
ta: வரலாற்றை ஏற்ற முடியவில்லை
te_in: హిస్టరీని లోడ్ చేయడం విఫలమైంది
th: โหลดประวัติไม่สำเร็จ
tr_tr: Geçmiş yüklenemedi
uk: Не вдалося завантажити історію
uz: Tarixni yuklab bo‘lmadi
vi_vn: Không thể tải nhật ký
zh_cn: 无法加载历史记录
zh_tw: 無法載入記錄
zu_za: Yehlulekile ukulayisha umlando

# HistorySignIn
source: Sign in to see your watch history
af_za: Meld aan om jou kykgeskiedenis te sien
am_et: የእይታ ታሪክዎን ለማየት ይግቡ
as_in: আপোনাৰ চোৱাৰ ইতিহাস চাবলৈ ছাইন ইন কৰক
az_latn_az: Baxış tarixçənizi görmək üçün daxil olun
be: Увайдзіце, каб убачыць гісторыю праглядаў
bg_bg: Влезте, за да видите историята на гледане
bn_bd: আপনার দেখার ইতিহাস দেখতে সাইন ইন করুন
bs_latn_ba: Prijavite se da biste vidjeli povijest gledanja
ca_es: Inicia la sessió per veure l’historial de visualitzacions
cs: Přihlaste se a zobrazte historii sledování
da_dk: Log ind for at se din afspilningshistorik
de_de: Melde dich an, um deinen Wiedergabeverlauf zu sehen
el_gr: Συνδεθείτε για να δείτε το ιστορικό παρακολούθησης
es_mx: Inicia sesión para ver tu historial de reproducciones
et_ee: Vaatamisajaloo nägemiseks logige sisse
eu: Hasi saioa ikustaldien historia ikusteko
fi_fi: Kirjaudu sisään nähdäksesi katseluhistoriasi
fil_ph: Mag-sign in para makita ang iyong watch history
fr_ca: Connectez-vous pour voir votre historique des vidéos regardées
gl_es: Inicia sesión para ver o teu historial de reproducións
gu_in: તમારો જોવાનો ઇતિહાસ જોવા માટે સાઇન ઇન કરો
hi_in: अपना देखने का इतिहास देखने के लिए साइन इन करें
hu: Jelentkezz be a megtekintési előzmények megtekintéséhez
hy_am: Մուտք գործեք՝ դիտումների պատմությունը տեսնելու համար
id_id: Login untuk melihat histori tontonan Anda
is_is: Skráðu þig inn til að sjá áhorfsferilinn þinn
it_it: Accedi per vedere la cronologia delle visualizzazioni
ja_jp: 再生履歴を見るにはログインしてください
ka_ge: შედით თქვენი ნახვის ისტორიის სანახავად
kk_kz: Көру тарихын көру үшін кіріңіз
km_kh: ចូលគណនីដើម្បីមើលប្រវត្តិការមើលរបស់អ្នក
kn: ನಿಮ್ಮ ವೀಕ್ಷಣೆ ಇತಿಹಾಸ ನೋಡಲು ಸೈನ್ ಇನ್ ಮಾಡಿ
ko_kr: 시청 기록을 보려면 로그인하세요
ky_kg: Көрүү тарыхыңызды көрүү үчүн кириңиз
lo_la: ເຂົ້າລະບົບເພື່ອເບິ່ງປະຫວັດການເບິ່ງຂອງທ່ານ
lt_lt: Prisijunkite, kad matytumėte žiūrėjimo istoriją
lv: Pierakstieties, lai skatītu skatīšanās vēsturi
mk_mk: Најавете се за да ја видите историјата на гледање
ml_in: നിങ്ങളുടെ കണ്ട ചരിത്രം കാണാൻ സൈൻ ഇൻ ചെയ്യുക
mn_mn: Үзсэн түүхээ харахын тулд нэвтэрнэ үү
mr_in: तुमचा पाहण्याचा इतिहास पाहण्यासाठी साइन इन करा
ms_my: Log masuk untuk melihat sejarah tontonan anda
my: သင်၏ ကြည့်ရှုမှတ်တမ်းကို ကြည့်ရန် အကောင့်ဝင်ပါ
ne_np: हेर्ने इतिहास हेर्न साइन इन गर्नुहोस्
nl_nl: Log in om je kijkgeschiedenis te bekijken
no: Logg på for å se seerloggen din
or_in: ଆପଣଙ୍କ ଦେଖା ଇତିହାସ ଦେଖିବାକୁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa_in: ਆਪਣਾ ਦੇਖਣ ਦਾ ਇਤਿਹਾਸ ਵੇਖਣ ਲਈ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się, aby zobaczyć historię oglądania
pt_br: Inicie sessão para ver o seu histórico de visualizações
ro: Conectează-te pentru a vedea istoricul vizionărilor
ru_ru: Войдите, чтобы увидеть историю просмотров
si_lk: ඔබගේ නැරඹුම් ඉතිහාසය බැලීමට පුරනය වන්න
sk_sk: Prihláste sa a zobrazte históriu pozerania
sl_si: Prijavite se za ogled zgodovine gledanja
sq_al: Identifikohu për të parë historikun e shikimeve
sr_cyrl_rs: Пријавите се да бисте видјели повијест гледања
sv: Logga in för att se din visningshistorik
sw_ke: Ingia ili uone historia yako ya kutazama
ta: உங்கள் பார்வை வரலாற்றைக் காண உள்நுழையவும்
te_in: మీ వీక్షణ హిస్టరీని చూడటానికి సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้เพื่อดูประวัติการรับชมของคุณ
tr_tr: İzleme geçmişinizi görmek için oturum açın
uk: Увійдіть, щоб переглянути історію переглядів
uz: Tomosha tarixini ko‘rish uchun tizimga kiring
vi_vn: Đăng nhập để xem nhật ký xem của bạn
zh_cn: 登录即可查看观看历史记录
zh_tw: 登入即可查看觀看記錄
zu_za: Ngena ngemvume ukuze ubone umlando wakho wokubuka

# HomeAll
source: All
af_za: Alles
am_et: ሁሉም
as_in: সকলো
az_latn_az: Hamısı
be: Усе
bg_bg: Всички
bn_bd: সব
bs_latn_ba: Sve
ca_es: Tot
cs: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_mx: Todo
et_ee: Kõik
eu: Guztiak
fi_fi: Kaikki
fil_ph: Lahat
fr_ca: Tout
gl_es: Todo
gu_in: બધું
hi_in: सभी
hu: Összes
hy_am: Բոլորը
id_id: Semua
is_is: Allt
it_it: Tutto
ja_jp: すべて
ka_ge: ყველა
kk_kz: Барлығы
km_kh: ទាំងអស់
kn: ಎಲ್ಲಾ
ko_kr: 전체
ky_kg: Баары
lo_la: ທັງໝົດ
lt_lt: Visi
lv: Viss
mk_mk: Сите
ml_in: എല്ലാം
mn_mn: Бүгд
mr_in: सर्व
ms_my: Semua
my: အားလုံး
ne_np: सबै
nl_nl: Alles
no: Alle
or_in: ସବୁ
pa_in: ਸਾਰੇ
pl: Wszystko
pt_br: Tudo
ro: Toate
ru_ru: Все
si_lk: සියල්ල
sk_sk: Všetko
sl_si: Vse
sq_al: Të gjitha
sr_cyrl_rs: Све
sv: Alla
sw_ke: Zote
ta: அனைத்தும்
te_in: అన్నీ
th: ทั้งหมด
tr_tr: Tümü
uk: Усі
uz: Barchasi
vi_vn: Tất cả
zh_cn: 全部
zh_tw: 全部
zu_za: Konke

# Language
source: App language
af_za: Programtaal
am_et: የመተግበሪያ ቋንቋ
as_in: এপৰ ভাষা
az_latn_az: Tətbiq dili
be: Мова праграмы
bg_bg: Език на приложението
bn_bd: অ্যাপের ভাষা
bs_latn_ba: Jezik aplikacije
ca_es: Idioma de l’aplicació
cs: Jazyk aplikace
da_dk: App-sprog
de_de: App-Sprache
el_gr: Γλώσσα εφαρμογής
es_mx: Idioma de la aplicación
et_ee: Rakenduse keel
eu: Aplikazioaren hizkuntza
fi_fi: Sovelluksen kieli
fil_ph: Wika ng app
fr_ca: Langue de l’application
gl_es: Idioma da aplicación
gu_in: ઍપની ભાષા
hi_in: ऐप की भाषा
hu: Alkalmazás nyelve
hy_am: Հավելվածի լեզու
id_id: Bahasa aplikasi
is_is: Tungumál forrits
it_it: Lingua dell’app
ja_jp: アプリの言語
ka_ge: აპის ენა
kk_kz: Қолданба тілі
km_kh: ភាសាកម្មវិធី
kn: ಆ್ಯಪ್ ಭಾಷೆ
ko_kr: 앱 언어
ky_kg: Колдонмонун тили
lo_la: ພາສາແອັບ
lt_lt: Programos kalba
lv: Lietotnes valoda
mk_mk: Јазик на апликацијата
ml_in: ആപ്പ് ഭാഷ
mn_mn: Аппын хэл
mr_in: अॅप भाषा
ms_my: Bahasa aplikasi
my: အက်ပ်ဘာသာစကား
ne_np: एपको भाषा
nl_nl: App-taal
no: Appspråk
or_in: ଆପ୍ ଭାଷା
pa_in: ਐਪ ਦੀ ਭਾਸ਼ਾ
pl: Język aplikacji
pt_br: Idioma da aplicação
ro: Limba aplicației
ru_ru: Язык приложения
si_lk: යෙදුම් භාෂාව
sk_sk: Jazyk aplikácie
sl_si: Jezik aplikacije
sq_al: Gjuha e aplikacionit
sr_cyrl_rs: Језик апликације
sv: Appspråk
sw_ke: Lugha ya programu
ta: பயன்பாட்டு மொழி
te_in: యాప్ భాష
th: ภาษาของแอป
tr_tr: Uygulama dili
uk: Мова програми
uz: Ilova tili
vi_vn: Ngôn ngữ ứng dụng
zh_cn: 应用语言
zh_tw: 應用程式語言
zu_za: Ulimi lohlelo

# LanguageEnglish
source: English
af_za: Engels
am_et: እንግሊዝኛ
as_in: ইংৰাজী
az_latn_az: İngilis
be: Англійская
bg_bg: Английски
bn_bd: ইংরেজি
bs_latn_ba: Engleski
ca_es: Anglès
cs: Angličtina
da_dk: Engelsk
de_de: Englisch
el_gr: Αγγλικά
es_mx: Inglés
et_ee: Inglise
eu: Ingelesa
fi_fi: Englanti
fr_ca: Anglais
gl_es: Inglés
gu_in: અંગ્રેજી
hi_in: अंग्रेज़ी
hu: Angol
hy_am: Անգլերեն
id_id: Inggris
is_is: Enska
it_it: Inglese
ja_jp: 英語
ka_ge: ინგლისური
kk_kz: Ағылшын тілі
km_kh: អង់គ្លេស
kn: ಇಂಗ್ಲಿಷ್
ko_kr: 영어
ky_kg: Англисче
lo_la: ອັງກິດ
lt_lt: Anglų
lv: Angļu
mk_mk: Англиски
ml_in: ഇംഗ്ലീഷ്
mn_mn: Англи
mr_in: इंग्रजी
ms_my: Inggeris
my: အင်္ဂလိပ်
ne_np: अङ्ग्रेजी
nl_nl: Engels
no: Engelsk
or_in: ଇଂରାଜୀ
pa_in: ਅੰਗਰੇਜ਼ੀ
pl: Angielski
pt_br: Inglês
ro: Engleză
si_lk: ඉංග්‍රීසි
sk_sk: Angličtina
sl_si: Angleščina
sq_al: Anglisht
sr_cyrl_rs: Енглески
sv: Engelska
sw_ke: Kiingereza
ta: ஆங்கிலம்
te_in: ఇంగ్లీష్
th: อังกฤษ
tr_tr: İngilizce
uk: Англійська
uz: Inglizcha
vi_vn: Tiếng Anh
zh_cn: 英语
zh_tw: 英文
zu_za: IsiNgisi

# LanguageRestartHint
source: The interface will update immediately.
af_za: Die koppelvlak sal onmiddellik opdateer.
am_et: በይነገጹ ወዲያውኑ ይዘምናል።
as_in: ইণ্টাৰফেচ তৎক্ষণাৎ আপডেট হ'ব।
az_latn_az: İnterfeys dərhal yenilənəcək.
be: Інтэрфейс абновіцца адразу.
bg_bg: Интерфейсът ще се актуализира веднага.
bn_bd: ইন্টারফেস সঙ্গে সঙ্গে আপডেট হবে।
bs_latn_ba: Sučelje će se odmah ažurirati.
ca_es: La interfície s’actualitzarà immediatament.
cs: Rozhraní se okamžitě aktualizuje.
da_dk: Brugerfladen opdateres med det samme.
de_de: Die Oberfläche wird sofort aktualisiert.
el_gr: Η διεπαφή θα ενημερωθεί αμέσως.
es_mx: La interfaz se actualizará inmediatamente.
et_ee: Liides värskendatakse kohe.
eu: Interfazea berehala eguneratuko da.
fi_fi: Käyttöliittymä päivittyy heti.
fil_ph: Maa-update agad ang interface.
fr_ca: L’interface sera mise à jour immédiatement.
gl_es: A interface actualizarase inmediatamente.
gu_in: ઇન્ટરફેસ તરત અપડેટ થશે.
hi_in: इंटरफ़ेस तुरंत अपडेट हो जाएगा।
hu: A felület azonnal frissül.
hy_am: Միջերեսը անմիջապես կթարմացվի։
id_id: Antarmuka akan langsung diperbarui.
is_is: Viðmótið uppfærist samstundis.
it_it: L’interfaccia verrà aggiornata immediatamente.
ja_jp: インターフェースはすぐに更新されます。
ka_ge: ინტერფეისი დაუყოვნებლივ განახლდება.
kk_kz: Интерфейс бірден жаңартылады.
km_kh: ចំណុចប្រទាក់នឹងធ្វើបច្ចុប្បន្នភាពភ្លាមៗ។
kn: ಇಂಟರ್ಫೇಸ್ ತಕ್ಷಣ ನವೀಕರಿಸುತ್ತದೆ.
ko_kr: 인터페이스가 즉시 업데이트됩니다.
ky_kg: Интерфейс дароо жаңыртылат.
lo_la: ອິນເຕີເຟດຈະອັບເດດທັນທີ.
lt_lt: Sąsaja bus atnaujinta iškart.
lv: Saskarne tiks atjaunināta nekavējoties.
mk_mk: Интерфејсот ќе се ажурира веднаш.
ml_in: ഇന്റർഫേസ് ഉടൻ അപ്ഡേറ്റ് ചെയ്യും.
mn_mn: Интерфейс шууд шинэчлэгдэнэ.
mr_in: इंटरफेस त्वरित अपडेट होईल.
ms_my: Antara muka akan dikemas kini serta-merta.
my: အင်တာဖေ့စ်သည် ချက်ချင်း အပ်ဒိတ်ဖြစ်မည်။
ne_np: इन्टरफेस तुरुन्त अपडेट हुनेछ।
nl_nl: De interface wordt direct bijgewerkt.
no: Grensesnittet oppdateres umiddelbart.
or_in: ଇଣ୍ଟରଫେସ୍ ତୁରନ୍ତ ଅପଡେଟ୍ ହେବ।
pa_in: ਇੰਟਰਫੇਸ ਤੁਰੰਤ ਅੱਪਡੇਟ ਹੋਵੇਗਾ।
pl: Interfejs zostanie zaktualizowany natychmiast.
pt_br: A interface será atualizada imediatamente.
ro: Interfața se va actualiza imediat.
ru_ru: Интерфейс обновится сразу.
si_lk: අතුරුමුහුණත වහාම යාවත්කාලීන වේ.
sk_sk: Rozhranie sa okamžite aktualizuje.
sl_si: Vmesnik se bo takoj posodobil.
sq_al: Ndërfaqja do të përditësohet menjëherë.
sr_cyrl_rs: Сучеље ће се одмах ажурирати.
sv: Gränssnittet uppdateras omedelbart.
sw_ke: Kiolesura kitasasishwa mara moja.
ta: இடைமுகம் உடனடியாகப் புதுப்பிக்கப்படும்.
te_in: ఇంటర్‌ఫేస్ వెంటనే నవీకరించబడుతుంది.
th: อินเทอร์เฟซจะอัปเดตทันที
tr_tr: Arayüz hemen güncellenecek.
uk: Інтерфейс оновиться одразу.
uz: Interfeys darhol yangilanadi.
vi_vn: Giao diện sẽ cập nhật ngay lập tức.
zh_cn: 界面将立即更新。
zh_tw: 介面會立即更新。
zu_za: Isixhumi sizobuyekezwa ngokushesha.

# LanguageRussian
source: Russian
af_za: Russies
am_et: ሩሲያኛ
as_in: ৰাছিয়ান
az_latn_az: Rus
be: Руская
bg_bg: Руски
bn_bd: রুশ
bs_latn_ba: Ruski
ca_es: Rus
cs: Ruština
da_dk: Russisk
de_de: Russisch
el_gr: Ρωσικά
es_mx: Ruso
et_ee: Vene
eu: Errusiera
fi_fi: Venäjä
fr_ca: Russe
gl_es: Ruso
gu_in: રશિયન
hi_in: रूसी
hu: Orosz
hy_am: Ռուսերեն
id_id: Rusia
is_is: Rússneska
it_it: Russo
ja_jp: ロシア語
ka_ge: რუსული
kk_kz: Орыс тілі
km_kh: រុស្ស៊ី
kn: ರಷ್ಯನ್
ko_kr: 러시아어
ky_kg: Орусча
lo_la: ລັດເຊຍ
lt_lt: Rusų
lv: Krievu
mk_mk: Руски
ml_in: റഷ്യൻ
mn_mn: Орос
mr_in: रशियन
ms_my: Rusia
my: ရုရှား
ne_np: रुसी
nl_nl: Russisch
no: Russisk
or_in: ରୁଷୀୟ
pa_in: ਰੂਸੀ
pl: Rosyjski
pt_br: Russo
ro: Rusă
ru_ru: Русский
si_lk: රුසියානු
sk_sk: Ruština
sl_si: Ruščina
sq_al: Rusisht
sr_cyrl_rs: Руски
sv: Ryska
sw_ke: Kirusi
ta: ரஷ்யம்
te_in: రష్యన్
th: รัสเซีย
tr_tr: Rusça
uk: Російська
uz: Ruscha
vi_vn: Tiếng Nga
zh_cn: 俄语
zh_tw: 俄文
zu_za: IsiRashiya

# LanguageSection
source: Language
af_za: Taal
am_et: ቋንቋ
as_in: ভাষা
az_latn_az: Dil
be: Мова
bg_bg: Език
bn_bd: ভাষা
bs_latn_ba: Jezik
ca_es: Idioma
cs: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_mx: Idioma
et_ee: Keel
eu: Hizkuntza
fi_fi: Kieli
fil_ph: Wika
fr_ca: Langue
gl_es: Idioma
gu_in: ભાષા
hi_in: भाषा
hu: Nyelv
hy_am: Լեզու
id_id: Bahasa
is_is: Tungumál
it_it: Lingua
ja_jp: 言語
ka_ge: ენა
kk_kz: Тіл
km_kh: ភាសា
kn: ಭಾಷೆ
ko_kr: 언어
ky_kg: Тил
lo_la: ພາສາ
lt_lt: Kalba
lv: Valoda
mk_mk: Јазик
ml_in: ഭാഷ
mn_mn: Хэл
mr_in: भाषा
ms_my: Bahasa
my: ဘာသာစကား
ne_np: भाषा
nl_nl: Taal
no: Språk
or_in: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ro: Limbă
ru_ru: Язык
si_lk: භාෂාව
sk_sk: Jazyk
sl_si: Jezik
sq_al: Gjuha
sr_cyrl_rs: Језик
sv: Språk
sw_ke: Lugha
ta: மொழி
te_in: భాష
th: ภาษา
tr_tr: Dil
uk: Мова
uz: Til
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言
zu_za: Ulimi

# LanguageSystem
source: System default
af_za: Stelselverstek
am_et: የስርዓት ነባሪ
as_in: ছিষ্টেম ডিফল্ট
az_latn_az: Sistem standartı
be: Сістэмная па змаўчанні
bg_bg: Системен по подразбиране
bn_bd: সিস্টেম ডিফল্ট
bs_latn_ba: Zadano u sustavu
ca_es: Valor predeterminat del sistema
cs: Výchozí nastavení systému
da_dk: Systemstandard
de_de: Systemstandard
el_gr: Προεπιλογή συστήματος
es_mx: Predeterminado del sistema
et_ee: Süsteemi vaikeseade
eu: Sistemaren lehenetsia
fi_fi: Järjestelmän oletus
fil_ph: Default ng system
fr_ca: Valeur par défaut du système
gl_es: Predeterminado do sistema
gu_in: સિસ્ટમ ડિફૉલ્ટ
hi_in: सिस्टम डिफ़ॉल्ट
hu: Rendszer alapértelmezése
hy_am: Համակարգի լռելյայնը
id_id: Default sistem
is_is: Sjálfgefið kerfi
it_it: Predefinita di sistema
ja_jp: システムの既定値
ka_ge: სისტემის ნაგულისხმევი
kk_kz: Жүйелік әдепкі
km_kh: លំនាំដើមប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಡೀಫಾಲ್ಟ್
ko_kr: 시스템 기본값
ky_kg: Системанын демейкиси
lo_la: ຄ່າເລີ່ມຕົ້ນຂອງລະບົບ
lt_lt: Sistemos numatytoji
lv: Sistēmas noklusējums
mk_mk: Системски стандардно
ml_in: സിസ്റ്റം ഡിഫോൾട്ട്
mn_mn: Системийн үндсэн
mr_in: सिस्टम डीफॉल्ट
ms_my: Lalai sistem
my: စနစ် မူလသတ်မှတ်ချက်
ne_np: प्रणाली पूर्वनिर्धारित
nl_nl: Systeemstandaard
no: Systemstandard
or_in: ସିଷ୍ଟମ୍ ଡିଫଲ୍ଟ
pa_in: ਸਿਸਟਮ ਡਿਫਾਲਟ
pl: Domyślny systemowy
pt_br: Predefinição do sistema
ro: Prestabilit de sistem
ru_ru: Системный
si_lk: පද්ධති පෙරනිමිය
sk_sk: Predvolené systémom
sl_si: Sistemsko privzeto
sq_al: Parazgjedhja e sistemit
sr_cyrl_rs: Задано у суставу
sv: Systemstandard
sw_ke: Chaguo-msingi la mfumo
ta: கணினி இயல்புநிலை
te_in: సిస్టమ్ డిఫాల్ట్
th: ค่าเริ่มต้นของระบบ
tr_tr: Sistem varsayılanı
uk: Системна за замовчуванням
uz: Tizim standarti
vi_vn: Mặc định hệ thống
zh_cn: 系统默认
zh_tw: 系統預設
zu_za: Okuzenzakalelayo kwesistimu

source: Like
af_za: Hou van
am_et: ወድጄዋለሁ
as_in: লাইক
az_latn_az: Bəyən
be: Падабаецца
bg_bg: Харесвам
bn_bd: পছন্দ
bs_latn_ba: Sviđa mi se
ca_es: M’agrada
cs: To se mi líbí
da_dk: Synes godt om
de_de: Gefällt mir
el_gr: Μου αρέσει
es_mx: Me gusta
et_ee: Meeldib
eu: Atsegin dut
fi_fi: Tykkää
fil_ph: I-like
fr_ca: J’aime
gl_es: Gústame
gu_in: લાઇક
hi_in: पसंद करें
hu: Tetszik
hy_am: Հավանել
id_id: Suka
is_is: Líkar við
it_it: Mi piace
ja_jp: 高く評価
ka_ge: მოწონება
kk_kz: Ұнайды
km_kh: ចូលចិត្ត
kn: ಲೈಕ್
ko_kr: 좋아요
ky_kg: Жакты
lo_la: ຖືກໃຈ
lt_lt: Patinka
lv: Patīk
mk_mk: Ми се допаѓа
ml_in: ലൈക്ക്
mn_mn: Таалагдсан
mr_in: आवडले
ms_my: Suka
my: ကြိုက်သည်
ne_np: मन पराउनुहोस्
nl_nl: Vind ik leuk
no: Liker
or_in: ଲାଇକ୍
pa_in: ਪਸੰਦ
pl: Lubię to
pt_br: Gosto
ro: Apreciază
ru_ru: Нравится
si_lk: කැමතියි
sk_sk: Páči sa mi
sl_si: Všeč mi je
sq_al: Pëlqej
sr_cyrl_rs: Свиђа ми се
sv: Gilla
sw_ke: Penda
ta: விருப்பம்
te_in: లైక్
th: ชอบ
tr_tr: Beğen
uk: Подобається
uz: Yoqdi
vi_vn: Thích
zh_cn: 喜欢
zh_tw: 喜歡
zu_za: Thanda
